import React from "react";
import "./Home11.css"

function Home11() {
    return (
        <div className="main">
            <h1>Пять утренних привычек</h1>
            <p>для хорошего настроения</p>

            <nav>
                <ul>
                    <li>
                        <a href="#">Главная</a>
                    </li>
                    <li>
                        <a href="#">О нас</a>
                    </li>
                    
                    <li>
                        <a href="#">Контакты</a>
                    </li>
                </ul>
            </nav>

            <h2>Утро – это время, когда далеко не все чувствуют себя радостно и вдохновлено. Что же может помочь сделать это время суток очень даже бодрым и сохранить это настроение на весь день? Рассказываем!</h2>
            <p>
            Утреннее время имеет большую силу, ведь то, что мы делаем утром влияет на наше настроение в течение всего дня. К сожалению, большинство утренних привычек выполняются на автопилоте. Но ведь никто не мешает нам выбирать те, которые гарантируют бодрость и вдохновение, правда? Мы собрали для вас рекомендации экспертов и продуктивных людей, чтобы каждое ваше утро стало желанным.
            </p>

            <h3>Привычки</h3>
            <ul>
                <li>
                    <a href="#">Открывайте окна</a>
                </li>
                <li>
                    <a href="#">
                    Поваляться пару минут после пробуждения
                    </a>
                </li>
                <li>
                    <a href="#">10 минут на чтение</a>
                </li>
            </ul>
        </div>
    );
}

export default Home11;
